/* Localized versions of Info.plist keys */

CFBundleName = "Number of vertices";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Number of vertices version 1.2, Copyright 2005 Carte Blanche Conseil.";